
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSWindow"; title = "Monolingual"; ObjectID = "21"; */
"21.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Monolingual"; ObjectID = "56"; */
"56.title" = "Monolingual";

/* Class = "NSMenu"; title = "Monolingual"; ObjectID = "57"; */
"57.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "About Monolingual"; ObjectID = "58"; */
"58.title" = "About Monolingual";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Monolingual"; ObjectID = "134"; */
"134.title" = "Hide Monolingual";

/* Class = "NSMenuItem"; title = "Quit Monolingual"; ObjectID = "136"; */
"136.title" = "Quit Monolingual";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "266"; */
"266.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "267"; */
"267.title" = "Help";

/* Class = "NSMenuItem"; title = "README.rtfd"; ObjectID = "269"; */
"269.title" = "README.rtfd";

/* Class = "NSMenuItem"; title = "COPYING.txt"; ObjectID = "270"; */
"270.title" = "COPYING.txt";

/* Class = "NSMenuItem"; title = "Monolingual Website"; ObjectID = "375"; */
"375.title" = "Monolingual Website";

/* Class = "NSTabViewItem"; label = "Languages"; ObjectID = "516"; */
"516.label" = "Languages";

/* Class = "NSTableColumn"; headerCell.title = "Language"; ObjectID = "529"; */
"529.headerCell.title" = "Language";

/* Class = "NSTableColumn"; headerCell.title = "Remove"; ObjectID = "531"; */
"531.headerCell.title" = "Remove";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "562"; */
"562.title" = "Preferences...";

/* Class = "NSMenuItem"; title = "Check for Update"; ObjectID = "581"; */
"581.title" = "Check for Update";

/* Class = "NSTabViewItem"; label = "Architectures"; ObjectID = "583"; */
"583.label" = "Architectures";

/* Class = "NSTableColumn"; headerCell.title = "Remove"; ObjectID = "587"; */
"587.headerCell.title" = "Remove";

/* Class = "NSTableColumn"; headerCell.title = "Architecture"; ObjectID = "589"; */
"589.headerCell.title" = "Architecture";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "624"; */
"624.title" = "Close";

/* Class = "NSMenuItem"; title = "Donate"; ObjectID = "626"; */
"626.title" = "Donate";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "646"; */
"646.title" = "Preferences";

/* Class = "NSBox"; title = "Directories:"; ObjectID = "649"; */
"649.title" = "Directories:";

/* Class = "NSTableColumn"; headerCell.title = "Architectures"; ObjectID = "654"; */
"654.headerCell.title" = "Architectures";

/* Class = "NSTableColumn"; headerCell.title = "Languages"; ObjectID = "655"; */
"655.headerCell.title" = "Languages";

/* Class = "NSTextFieldCell"; title = "Select the items you wish to remove:"; ObjectID = "688"; */
"688.title" = "Select the items you wish to remove:";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "690"; */
"690.title" = "Remove";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "691"; */
"691.title" = "Remove";

/* Class = "NSTextFieldCell"; title = "Current architecture: %@"; ObjectID = "692"; */
"692.title" = "Current architecture: %@";

/* Class = "NSButtonCell"; title = "Move language files to trash"; ObjectID = "696"; */
"696.title" = "Move language files to trash";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "697"; */
"697.title" = "Add";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "698"; */
"698.title" = "Remove";

/* Class = "NSButtonCell"; title = "Check for updates at startup"; ObjectID = "699"; */
"699.title" = "Check for updates at startup";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "702"; */
"702.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Path"; ObjectID = "717"; */
"717.headerCell.title" = "Path";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "718"; */
"718.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Strip debug info when removing architectures"; ObjectID = "750"; */
"750.title" = "Strip debug info when removing architectures";

/* Class = "NSPanel"; title = "Progress"; ObjectID = "755"; */
"755.title" = "Progress";

/* Class = "NSTextFieldCell"; title = "Application"; ObjectID = "761"; */
"761.title" = "Application";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "762"; */
"762.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Filename"; ObjectID = "763"; */
"763.title" = "Filename";
